Repository: ShrinkingUniverse/mixerp
Catalog: MixERP.Net.FrontEnd/App_GlobalResources/FormResource.*.resx
Languages: fr

source: Account Code
fr: Code de Compte

source: Account Id
fr: ID de Compte

source: Account Master Code
fr: Compte Code Maître

source: Account Master Id
fr: Compte Principal Id

source: Account Master Name
fr: Nom du Compte Principal

source: Account Name
fr: Nom du Compte

source: Actions
fr: Actes

source: Activity Id
fr: Activité ID

source: Address
fr: Adresse

source: Address Line 1
fr: Adresse Ligne 1

source: Address Line 2
fr: Adresse Ligne 2

source: Ageing Slab Id
fr: Vieillissement Dalle ID

source: Ageing Slab Name
fr: Vieillissement Slab Nom

source: Agent Bonus Setup Id
fr: Agent Bonus ID d'installation

source: Agent Name
fr: Nom de l'agent

source: Allow Credit
fr: Autoriser Crédit

source: Allow Sales
fr: Autoriser Ventes

source: Amount
fr: Montant

source: Amount From
fr: Montant De

source: Amount To
fr: Nombre Pour

source: Analyze Count
fr: Analyser Comte

source: Assigned By User Id
fr: Assigné par ID d'utilisateur

# audit_ts
source: Audit Timestamp
fr: Horodatage de vérification

source: Audit User Id
fr: Audit ID Utilisateur

source: Autoanalyze Count
fr: Auto Analyser Comte

source: Autovacuum Count
fr: Autovacuum Comte

source: Bank Account Code
fr: Banque Code de Compte

source: Bank Account Type
fr: Banque Type de Compte

source: Bank Address
fr: Adresse de la Banque

source: Bank Branch
fr: Succursale de la Banque

source: Bank Contact Number
fr: Numéro de téléphone Banque

source: Bank Name
fr: Nom de la Banque

source: Base Quantity
fr: Grandeur de Base

source: Base Unit Id
fr: ID de l'unité de Base

source: Base Unit Name
fr: Nom de l'unité de Base

source: Bonus Rate
fr: Taux de Bonus

source: Bonus Slab Code
fr: Code de Bonus Dalle

source: Bonus Slab Detail Id
fr: Bonus Dalle Détail ID

source: Bonus Slab Id
fr: Bonus Dalle ID

source: Bonus Slab Name
fr: Nom de Dalle de Bonus

source: Book
fr: Livre

source: Brand Code
fr: Code de Marque

source: Brand Id
fr: ID Marque

source: Brand Name
fr: Nom de Marque

source: Browser
fr: Navigateur

source: Can Self Verify
fr: Peut auto-Vérifier

source: Can Verify GL Transactions
fr: Peut vérifier les transactions GL

source: Can Verify Purchase Transactions
fr: Peut Vérifiez Achat Transactions

source: Can Verify Sales Transactions
fr: Pouvez Vérifier les Transactions de Vente

source: Cashier Id
fr: Caissier ID

source: Cash Repository Code
fr: Code de Dépôt en Espèces

source: Cash Repository Id
fr: ID de Dépôt en Espèces

source: Cash Repository Name
fr: Nom du Référentiel en Espèces

source: Cell
fr: Cellule

source: Charge Interest
fr: Charge d'intérêt

source: Checking Frequency Id
fr: Vérification Fréquence ID

source: City
fr: Ville

source: Closed
fr: fermé

source: Column Default
fr: Colonne par Défaut

source: Column Name
fr: Nom de la Colonne

source: Commission Rate
fr: Taux de Commission

source: Company Name
fr: Nom de l'entreprise

source: Compare Unit Id
fr: Comparer Unité Id

source: Compare Unit Name
fr: Comparer Nom de l'unité

source: Compound Unit Id
fr: Unité Composée ID

source: Confidential
fr: Confidentiel

source: Contact Address Line 1
fr: Coordonnées Adresse Ligne 1

source: Contact Address Line 2
fr: Coordonnées Adresse Ligne 2

source: Contact Cell
fr: Contactez-Cellulaire

source: Contact City
fr: Contact ville

source: Contact Country
fr: Contact Pays

source: Contact Email
fr: Email de Contact

source: Contact Number
fr: Numéro de Téléphone

source: Contact Person
fr: Personne à Contacter

source: Contact Phone
fr: Téléphone

source: Contact State
fr: Contact État

source: Contact Street
fr: Contact Rue

source: Cost Center Code
fr: Coût Code Center

source: Cost Center Id
fr: Centre de Coûts ID

source: Cost Center Name
fr: Coût Nom Centre

source: Cost Price
fr: Prix ​​de Revient

source: Cost Price Includes Tax
fr: Prix de Revient Inclut la Taxe

source: Counter Code
fr: Code Compteur

source: Counter Id
fr: Contre Id

source: Counter Name
fr: Nom du Compteur

source: Country
fr: Pays

source: Credit
fr: Crédit

source: CST Number
fr: Nombre CST

source: Currency Code
fr: Code de Devise

source: Currency Name
fr: Nom de la Devise

source: Currency Symbol
fr: Symbole Monétaire

source: Customer Code
fr: Code Client

source: Customer Id
fr: Id de Client

source: Customer Name
fr: Nom du Client

source: Data Type
fr: Type de Données

source: Datetime Precision
fr: Précision DateTime

source: Date Of Birth
fr: Date de Naissance

source: Debit
fr: Débit

source: Department Code
fr: Code Département

source: Department Id
fr: Département Id

source: Department Name
fr: Nom Département

source: Details
fr: Détails

source: Domain Name
fr: Nom de Domaine

source: Effective From
fr: Effective à Partir du

source: Ends On
fr: Extrémités Sur

# entry_ts
source: Entry Timestamp
fr: Entrée Timestamp

# event_ts
source: Event Timestamp
fr: Événement Timestamp

source: Exclude From Purchase
fr: Exclure de l'achat

source: Exclude From Sales
fr: Exclure de la Vente

source: External Code
fr: Code Externe

source: Factory Address
fr: Adresse en Usine

source: Failed Date Time
fr: Échec Date Heure

source: Failed Login Id
fr: Echec Connexion Id

source: Fax
fr: Télécopie

source: First Name
fr: Prénom

source: Fiscal Year Code
fr: Exercice Code

source: Fiscal Year Name
fr: Exercice Nom

source: Flag Color
fr: Marquer la Couleur

source: Flag Type Id
fr: Type de Marquage Id

source: Flag Type Name
fr: Type de Marquage Nom

source: Frequency Code
fr: Code de la Fréquence

source: Frequency Id
fr: Fréquence Id

source: Frequency Name
fr: Nom de Fréquence

source: Frequency Setup Id
fr: Fréquence Id de Configuration

source: From Days
fr: De Jours

source: Full Name
fr: Nom Complet

source: GL Verification Limit
fr: GL Vérification Limite

source: Has Child
fr: Elle a un Enfant

source: Hot Item
fr: Point Chaud

source: Hundredth Name
fr: Nom Centième

source: Includes Tax
fr: Comprend la Taxe

source: Interest Compounding Frequency Id
fr: Compoundage Intérêt Id de Fréquence

source: Interest Rate
fr: Taux d'intérêt

source: IP Address
fr: Adresse IP

source: Is Active
fr: Est Actif

source: Is Admin
fr: Est Admin

source: Is Cash
fr: Trésorerie Est

source: Is Nullable
fr: Accepte la valeur Null

source: Is Supplier
fr: Est Fournisseur

source: Is System
fr: Système est

source: Item Code
fr: Code de l'élément

source: Item Cost Price Id
fr: Coût de l'élément prix

source: Item Group Code
fr: élément Id groupe code

source: Item Group Id
fr: élément Id de groupe

source: Item Group Name
fr: point Nom de groupe

source: Item Id
fr: Id Élément

source: Item Image
fr: Élément Élément Image

source: Item Name
fr: Nom

source: Item Opening Inventory Id
fr: élément stock d'ouverture Id

source: Item Selling Price Id
fr: Élément Prix de vente Id

# last_analyze
source: Last Analaze
fr: dernière Analaze

source: Last Autoanalyze
fr: dernier Autoanalyze

source: Last Autovacuum
fr: Autovacuum Dernier

source: Last Name
fr: Dernier

source: Last Vacuum
fr: Dernier nom vide

source: Lead Source Code
fr: Câble Code Source

source: Lead Source Id
fr: Source plomb

source: Lead Source Name
fr: plomb Id Nom de la Source

source: Lead Status Code
fr: etat plomb

source: Lead Status Id
fr: plomb Code Id d'état

source: Lead Status Name
fr: État dériv. Nom

source: Lead Time (In Days)
fr: de temps (en jours)

source: Level
fr: Niveau

source: Lock Out Id
fr: de lock-out Id

source: Lock Out Till
fr: verrouiller jusqu'à

source: Lock Out Time
fr: verrouiller les temps de connexion

source: Logged In Office
fr: bureau

source: Logged In Office Id
fr: connecté à Office de connexion à l'Id

source: Login Date Time
fr: Date Heure

source: Login Id
fr: Id de

source: Maintained By
fr: maintenus par

source: Maintained By User Id
fr: maintenu par Id utilisateur

source: Maintain Stock
fr: maintenir les stocks

source: Maximum Credit Amount
fr: montant maximal du Crédit

source: Maximum Credit Period
fr: Crédit maximal période

source: Menu Code
fr: Code Menu

source: Menu Id
fr: Menu

source: Menu Text
fr: Menu Id texte

# mimimum_credit_amount
source: Minimum Credit
fr: crédit Minimum

source: New Val
fr: nouveau Val

source: Numeric Precision
fr: numérique de précision

source: Numeric Precision Radix
fr: Précision numérique Radix

source: Numeric Scale
fr: Échelle numérique

source: Office
fr: Bureau Bureau

source: Office Address
fr: Adresse

source: Office Code
fr: Code bureau

source: Office Id
fr: Bureau

source: Office Name
fr: Bureau Id nom

source: Old Val
fr: ancien Val

source: Opportunity Stage Code
fr: occasion stade

source: Opportunity Stage Id
fr: occasion Code Id de phase

source: Opportunity Stage Name
fr: occasion nom de scène

source: Ordinal Position
fr: position ordinale

source: PAN Number
fr: PAN nombre

source: Parent Account Code
fr: Compte Parent Parent Code

source: Parent Account Id
fr: Id de compte

source: Parent Account Name
fr: Parent Nom de compte

source: Parent Cash Repository Id
fr: Parent Référentiel trésorerie

source: Parent Cr Code
fr: Parent Id Code Cr

source: Parent Cr Name
fr: Cr Parent Nom

source: Parent Menu Id
fr: Menu Parent

source: Parent Office Id
fr: Parent Id Id Bureau

source: Party
fr: parti

source: Party Code
fr: parti

source: Party Id
fr: parti Code Id

source: Party Name
fr: Nom parti

source: Party Type
fr: parti parti de Type

source: Party Type Code
fr: Code Type

source: Party Type Id
fr: Type de tiers

source: Party Type Name
fr: parti Id Nom de Type

source: Password
fr: téléphone mot

source: Preferred Supplier Id
fr: préféré Id fournisseur

source: Price
fr: Prix Prix

source: Price Type
fr: Type

source: Price Type Code
fr: Prix Type Prix Code

source: Price Type Id
fr: Id Type

source: Price Type Name
fr: Prix Nom de Type

source: Primary Key Id
fr: Clé primaire id

source: Principal User
fr: utilisateur Principal

source: Purchase Verification Limit
fr: Vérification d'achat

source: Quantity
fr: quantité limite

source: Rate
fr: Taux

source: Rate Per Base Quantity
fr: tarif par quantité de Base

source: Rate Per Quantity
fr: tarif par quantité

source: References Field
fr: Références Références de champ

source: References Table
fr: Références Schéma Table

source: Ref No
fr: Ref aucun numéro de référence

source: Registration Date
fr: Date d'enregistrement

source: Registration Number
fr: Numéro d'enregistrement

source: Relationship Officer Name
fr: Agent relation Nom

source: Relation Officer
fr: Rapport Agent

# relname
source: Relation Name
fr: Nom de la relation

source: Remote User
fr: Utilisateur distant

source: Reorder Level
fr: Niveau de réapprovisionnement

source: Resource
fr: des ressources Référentiel

source: Role
fr: Rôle

source: Role Code
fr: Code

source: Role Id
fr: Id de rôle

source: Role Name
fr: Nom de rôle

source: Sales Verification Limit
fr: Vérification vente limite

source: Select
fr: Sélectionnez

# self_verification_limit
source: Selft Verification Limit
fr: Vérification automatiques d'alimentation limite

source: Selling Price
fr: Prix de vente

source: Selling Price Includes Tax
fr: prix de vente comprend la taxe

source: Shipper Code
fr: expéditeur Code

source: Shipper Id
fr: Id Expéditeur

source: Shipper Name
fr: Nom de l'expéditeur

source: Shipping Address
fr: Adresse de livraison

source: Shipping Address Code
fr: Adresse de livraison Code

source: Shipping Address Id
fr: adresse d'expédition

source: Slab Name
fr: dalle Id Nom

source: SST Number
fr: SST numéro commence

source: Starts From
fr: par

source: State
fr: État

source: Statement Reference
fr: État de référence

source: Stock Master Detail Id
fr: Stock Master Id Détail

source: Stock Master Rate Id
fr: Stock Master Id taux

source: Store Code
fr: stockent le Code

source: Store Id
fr: Id Magasin

source: Store Name
fr: Nom du magasin

source: Store Policy Detail Id
fr: Magasin politique Id détail

source: Store Policy Id
fr: Magasin Id politique

source: Store Type Code
fr: Type de magasin

source: Store Type Id
fr: Magasin Code Id Type

source: Store Type Name
fr: Type de magasin Nom

source: Street
fr: rue

source: Sub Total
fr: Sous-total

source: Supplier Code
fr: Code fournisseur

source: Supplier Id
fr: fournisseur

source: Supplier Name
fr: Fournisseur Id nom

source: Sys Type
fr: Sys

source: Sys User Id
fr: Sys Type Id utilisateur

source: Table Name
fr: Nom de Table

source: Tax
fr: Taxe

source: Tax Amount
fr: Code taxe au niveau Montant

source: Tax Id
fr: taxe Id

source: Tax Name
fr: Nom Taxe

source: Tax Rate
fr: taux d'impôt

source: Tax Type Code
fr: Type de taxe

source: Tax Type Id
fr: fiscale Code Id Type

source: Tax Type Name
fr: Type Taxe Nom

source: To Days
fr: de jours

source: Transaction Code
fr: Transaction

source: Transaction Counter
fr: Transaction Code compteur

source: Transaction Date
fr: Date de Transaction

source: Transaction Detail Id
fr: Transaction Id détail

source: Transaction Master Id
fr: maître Transaction Id

source: Transaction Type
fr: Type de transaction

source: UDT Name
fr: UDT Nom

source: Unit Code
fr: Code unité

source: Unit Id
fr: Unité

source: Unit Name
fr: Unité Id Nom

source: User
fr: utilisateur

source: User Id
fr: Id utilisateur

source: User Name
fr: Nom d'utilisateur

source: Vacuum Count
fr: vide Valeur de comptage

source: Value
fr: Valeur

source: Value Date
fr: Date de valeur

source: Verification
fr: Vérification

source: Verify GL Transactions
fr: Vérifier GL Transactions

source: Verify Purchase Transactions
fr: Vérifiez achat Transactions

source: Verify Sales Transactions
fr: Vérifiez Transactions de vente

source: Workcenter Code
fr: Code Workcenter

source: Workcenter Id
fr: Workcenter

source: Workcenter Name
fr: Workcenter Id nom

source: Written By User Id
fr: écrit par Id utilisateur

source: Zip Code
fr: Code postal
