Repository: ShrinkingUniverse/mixerp
Catalog: MixERP.Net.FrontEnd/App_GlobalResources/Titles.*.resx
Languages: fr

source: Account
fr: Compte

source: Account Code
fr: Compte Code

source: Add
fr: Ajouter Ajouter

source: Add New
fr: nouveau

# AddNewEntry
source: Add a New Entry
fr: Ajouter une nouvelle entrée

source: Ageing Slab Setup
fr: vieillissement dalle Setup Agent

source: Agent Bonus Slab Assignment
fr: Bonus dalle Affectation

source: Agent Bonus Slabs
fr: Agent Bonus dalles

source: Amount
fr: Montant

source: Analyze Databse
fr: Analyser Montant base

source: Auto Verification Policy
fr: auto vérification politique

source: Back
fr: retour

source: Bank Accounts
fr: Comptes bancaires

source: Bonus Slab Details
fr: dalle Bonus Détails

source: Book
fr: livre

source: Brands
fr: Marques

source: Cancel
fr: Annuler

source: Cash
fr: trésorerie

source: Cash Repositories
fr: trésorerie

source: Cash Repository
fr: trésorerie référentiels Référentiel

source: Cash Repository Balance
fr: Référentiel trésorerie Diagramme du bilan

source: Chart of Accounts
fr: des comptes

source: Checklists
fr: listes

source: Clear
fr: Effacer le code

source: Compound Units of Measure
fr: unités composées de mesure

source: Cost Center
fr: Centre de Coût

source: Cost Centers
fr: Centres

source: Counters
fr: Compteurs

source: Credit
fr: crédit

source: Credit Total
fr: Total des monnaies

source: Currencies
fr: Monnaies

source: Customer Code
fr: Code client

source: Customer Name
fr: Nom du client

source: Customer PAN Number
fr: PAN nombre

source: Database Statistics
fr: Statistiques de la base de données

source: Debit
fr: Débit

source: Debit Total
fr: de débit Débit Total

source: Delete Selected
fr: Supprimer la sélection

source: Deliver To
fr: livrer à la livraison

source: Delivery Without Sales Order
fr: sans ordre de vente

source: Departments
fr: Départements

source: Direct Purchase
fr: directe départements achat

source: Direct Sales
fr: vente directe

source: Discount
fr: remise

source: Due Date
fr: Date d'échéance

source: Edit Selected
fr: modifier sélectionné

source: Email
fr: Envoyer un e-mail

source: Email This Invoice
fr: cette facture saisie

source: Entered By
fr: par Execute

source: Execute
fr: Exécuter

source: Flags
fr: drapeaux

source: Flag Selection
fr: drapeau

source: Frequencies
fr: fréquences Sélection

source: GL Advice
fr: Conseils GL

source: GL Details
fr: GL détails

source: Go
fr: allez

source: Goods Receipt Note
fr: réception de marchandises Remarque Aller

source: Go To Top
fr: En haut

source: Grand Total
fr: Grand Montant Total de la facture

source: Invoice Amount
fr: Montant de la facture

source: Invoice Details
fr: facture Détails

source: Item Cost Prices
fr: coût d'élément

source: Item Groups
fr: élément Prix Groupes

source: Item Name
fr: Nom d'élément

source: Items
fr: Éléments

source: Item Selling Prices
fr: élément Prix de vente

source: Journal Voucher Entry
fr: Pièce de Journal entrée

source: Lead Sources
fr: plomb

source: Lead Statuses
fr: plomb Sources États

source: Load
fr: charge

source: Login View
fr: Vue Connexion

# MergeBatchConvertToSalesDelivery
source: Merge and Convert Batch to Sales Delivery
fr: fusionner et de convertir un lot pour les ventes livraison

source: Merge Batch to Sales Delivery
fr: Fusionner Lot de ventes livraison

source: Merge Batch to Sales Order
fr: Batch Fusionner pour Ordre de vente

source: Office
fr: Bureau

source: Office Code
fr: Code de bureau

source: Office Setup
fr: Bureau Code Setup OK

source: Opportunity Stages
fr: occasion stades

source: Other Details
fr: Autres détails

source: Pan Number
fr: Pan nombre

source: Party Maintenance
fr: parti

source: Party Types
fr: parti Maintenance Types

source: Password
fr: mot

source: Prepared On
fr: préparée sur

source: Price
fr: Prix Prix

source: Price Type
fr: Type

source: Print
fr: d'impression

source: Printed On
fr: imprimé sur

source: Print GL Entry
fr: IMPRIMER GL entrée

source: Print Receipt
fr: Imprimer réception

source: Print This Invoice
fr: Imprimer cette facture

source: Purchase Invoice
fr: facture d'achat

source: Purchase Order
fr: achat

source: Purchase Type
fr: achat Type

# QuantityAbbreviated
source: Qty
fr: Qté

source: Rate
fr: Taux

source: Reference Number
fr: Numéro de référence

source: Remember Me
fr: se souvenir de moi

source: Report Not Found
fr: Rapport introuvable

source: Reset
fr: Réinitialiser

source: Role Maintenance
fr: Maintenance de Rôle

source: Run
fr: Exécution Exécute

source: Running Total
fr: Total

source: Sales Delivery
fr: ventes

source: Sales Delivery Note
fr: ventes livraison livraison

source: Sales Invoice
fr: facture de vente

source: Sales Order
fr: Ordre de vente

source: Sales Quotation
fr: devis

source: Sales Type
fr: Type de vente

source: Save
fr: Enregistrer

source: Select
fr: Sélectionnez

source: Select Party
fr: Sélectionnez Partie

source: Select Store
fr: Sélectionnez Store

source: Select Supplier
fr: Sélectionnez Fournisseur

source: Select Your Branch
fr: Sélectionnez votre succursale

source: Shipper
fr: expéditeur

source: Shippers
fr: expéditeurs

source: Shipping Address
fr: Adresse de livraison

source: Shipping Address Maintenance
fr: Adresse de livraison Entretien

source: Shipping Charge
fr: Frais d'expédition

source: Show All
fr: Afficher tous les

source: Sign In
fr: signer de

source: Statement Reference
fr: déclaration référence

source: Stores
fr: stocke

source: Store Types
fr: différents types de magasin

source: Sub Total
fr: sous-total

source: Supplier Name
fr: fournisseur Nom

source: Tax
fr: taxe

source: Tax Setup
fr: Setup

source: Tax Total
fr: Total Taxe

source: Tax Types
fr: Types de taxe

source: Totals
fr: totaux

source: Transaction Date
fr: Date de Transaction

source: Transaction Details
fr: Transaction

source: Transaction Posted Successfully
fr: Transaction détails affichés correctement

source: Transaction Status
fr: état de transaction

source: Unit
fr: Unité

source: Units of Measure
fr: Unités de mesure

source: Update
fr: mise à jour

source: Upload Attachment for This Transaction
fr: télécharger la pièce jointe pour cette transaction

source: User
fr: Utilisateur

source: User Id
fr: ID utilisateur

source: Vacuum Database
fr: base de données vide

# VacuumFullDatabase
source: Vacuum Database (Full)
fr: vide Database (plein)

source: Value Date
fr: Date de valeur

source: Verified By
fr: Vérifié par

source: View This Invoice
fr: afficher cette pièce facture

source: Voucher Verification Policy
fr: vérification politique

source: Withdrawal Reason
fr: retrait raison

source: Withdraw This Transaction
fr: retirer cette Transaction

source: Withdraw Transaction
fr: Transaction Retirer

source: Yes, No
fr: Oui, Non
